<footer>
	<div class="container-fluid">
		<div class="row">

			<section class="col-12 col-lg-3 col-xl-3">


				<h3 class="text-center text-lg-start">
					أرض الطيب
				</h3>
				<p class="text-center text-lg-start">
					أضخم مصنع للعطور ضمن الإمارات العربية المتحدة.
					نسعى دوما لإنتاج الأفضل خصيصاً لك.
				</p>
			</section>

			<section class="col-7 col-lg-5 col-xl-4">
				<h3>
					للتواصل
				</h3>
				<div class="row">
					<section class="col-12 col-lg-6">
						<a href="">
							<svg width="19" height="18" viewBox="0 0 19 18" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M18.0451 9.02256C18.0451 4.04211 14.003 0 9.02256 0C4.04211 0 0 4.04211 0 9.02256C0 13.3895 3.10376 17.0256 7.21805 17.8647V11.7293H5.41353V9.02256H7.21805V6.76692C7.21805 5.02556 8.63459 3.60902 10.3759 3.60902H12.6316V6.31579H10.8271C10.3308 6.31579 9.92481 6.7218 9.92481 7.21804V9.02256H12.6316V11.7293H9.92481V18C14.4812 17.5489 18.0451 13.7053 18.0451 9.02256Z"
									fill="white" />
							</svg>


							Ard_Alteeb</a>
						<a href="">
							<svg width="18" height="15" viewBox="0 0 18 15" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M16.2 0H1.8C0.81 0 0.00899999 0.81 0.00899999 1.8L0 12.6C0 13.59 0.81 14.4 1.8 14.4H16.2C17.19 14.4 18 13.59 18 12.6V1.8C18 0.81 17.19 0 16.2 0ZM16.2 3.6L9 8.1L1.8 3.6V1.8L9 6.3L16.2 1.8V3.6Z"
									fill="white" />
							</svg>

							3toor@ardalteb.com</a>
					</section>
					<section class="col-12 col-lg-6">
						<a href="">
							<svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M15.3693 2.6352C13.6719 0.9369 11.4147 0.0009 9.0099 0C4.0545 0 0.0216001 4.0311 0.0198001 8.9865C0.0189001 10.5705 0.4329 12.1167 1.2195 13.4793L0 18L4.7097 16.8867C6.0228 17.6031 7.5006 17.9802 9.0054 17.9811H9.009C13.9635 17.9811 17.9964 13.9491 17.9991 8.9946C18.0009 6.5925 17.0667 4.3344 15.3693 2.6352ZM13.4082 12.1986C13.221 12.7233 12.3039 13.2291 11.8917 13.266C11.4795 13.3038 11.0934 13.4523 9.1962 12.7044C6.9129 11.8044 5.4711 9.4635 5.3595 9.3141C5.247 9.1638 4.4424 8.0964 4.4424 6.9912C4.4424 5.886 5.0229 5.3424 5.229 5.1183C5.4351 4.8933 5.6781 4.8375 5.8284 4.8375C5.9778 4.8375 6.1281 4.8375 6.2586 4.8429C6.4188 4.8492 6.5961 4.8573 6.7644 5.2308C6.9642 5.6754 7.4007 6.786 7.4565 6.8985C7.5123 7.011 7.5501 7.1424 7.4754 7.2918C7.4007 7.4412 7.3629 7.5348 7.2513 7.6662C7.1388 7.7976 7.0155 7.9587 6.9147 8.0595C6.8022 8.1711 6.6852 8.2935 6.8157 8.5176C6.9471 8.7426 7.3971 9.4779 8.0649 10.0728C8.9235 10.8378 9.6462 11.0745 9.8712 11.1879C10.0962 11.3004 10.2267 11.2815 10.3581 11.1312C10.4895 10.9818 10.9197 10.476 11.0691 10.251C11.2185 10.026 11.3688 10.0638 11.5749 10.1385C11.781 10.2132 12.8853 10.7568 13.1094 10.8693C13.3344 10.9818 13.4838 11.0376 13.5396 11.1312C13.5954 11.2239 13.5954 11.6739 13.4082 12.1986Z"
									fill="white" />
							</svg>
							<span dir="ltr">
								+971 54 583 4326
							</span>
						</a>
						<a href="">
							<svg width="13" height="18" viewBox="0 0 13 18" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M6.3 0C2.817 0 0 2.817 0 6.3C0 11.025 6.3 18 6.3 18C6.3 18 12.6 11.025 12.6 6.3C12.6 2.817 9.783 0 6.3 0ZM6.3 8.55C5.058 8.55 4.05 7.542 4.05 6.3C4.05 5.058 5.058 4.05 6.3 4.05C7.542 4.05 8.55 5.058 8.55 6.3C8.55 7.542 7.542 8.55 6.3 8.55Z"
									fill="white" />
							</svg>

							الإمارات-دبي-سوق العطور</a>
					</section>
				</div>
			</section>

			<section class="col-5 col-lg-4 col-xl-3">
				<h3>
					العطور
				</h3>

				<div class="row">
					<section class="col-12 col-lg-6">
						<a href="">عطر رجالي</a>
					</section>
					<section class="col-12 col-lg-6">
						<a href="">عطر نسائي</a>
					</section>
					<section class="col-12">
						<a href="">اكتشف عطرك حسب شــخصيتك</a>
					</section>
				</div>

			</section>

			<section class="d-none d-xl-block col-xl-2">
				<a href="/" class="logo">
					<img src="{{URL::asset('frontend/img/main/logo.png')}}" alt="">
				</a>
			</section>

		</div>
	</div>

	<div class="copyright">
		<div class="container-fluid">
			Copyright © <span id="year"></span> Ard Alteeb All Rights Reserved. User Agreement, Privicy and Cookies
		</div>
	</div>
</footer>